{
  "\b": 16424,
  "¢": 16425,
  "¥": 16426,
  "¦": 16427,
  "§": 16428,
  "¨": 16429,
  "­": 16430,
  "¯": 16431,
  "°": 16432,
  "±": 16433,
  "²": 16434,
  "³": 16435,
  "´": 16436,
  "¸": 16437,
  "¹": 16438,
  "º": 16439,
  "¼": 16440,
  "½": 16441,
  "À": 16442,
  "Á": 16443,
  "Â": 16444,
  "Ç": 16445,
  "Í": 16446,
  "Ô": 16447,
  "×": 16448,
  "Ø": 16449,
  "Ü": 16450,
  "÷": 16451,
  "Ō": 16452,
  "ǁ": 16453,
  "ʋ": 16454,
  "ʷ": 16455,
  "˚": 16456,
  "˜": 16457,
  "˝": 16458,
  "˩": 16459,
  "˶": 16460,
  "̈": 16461,
  "̌": 16462,
  "ͦ": 16463,
  "ͫ": 16464,
  "Α": 16465,
  "Η": 16466,
  "Θ": 16467,
  "Ι": 16468,
  "Ο": 16469,
  "Ρ": 16470,
  "Τ": 16471,
  "Φ": 16472,
  "Χ": 16473,
  "Ψ": 16474,
  "Ω": 16475,
  "α": 16476,
  "β": 16477,
  "ε": 16478,
  "η": 16479,
  "ι": 16480,
  "λ": 16481,
  "ν": 16482,
  "ο": 16483,
  "π": 16484,
  "ρ": 16485,
  "σ": 16486,
  "φ": 16487,
  "ϕ": 16488,
  "Ф": 16489,
  "ᆞ": 16490,
  "ᴴ": 16491,
  "ᴸ": 16492,
  "ᵂ": 16493,
  "ᵢ": 16494,
  "ᵸ": 16495,
  "ᶫ": 16496,
  "​": 16497,
  "‐": 16498,
  "–": 16499,
  "“": 16500,
  "”": 16501,
  "•": 16502,
  "‥": 16503,
  "‧": 16504,
  "‬": 16505,
  "‰": 16506,
  "※": 16507,
  "‾": 16508,
  "⁄": 16509,
  "⁣": 16510,
  "⁰": 16511,
  "ⁱ": 16512,
  "⁵": 16513,
  "⁶": 16514,
  "⁷": 16515,
  "⁸": 16516,
  "⁹": 16517,
  "⁺": 16518,
  "⁻": 16519,
  "ⁿ": 16520,
  "₀": 16521,
  "₁": 16522,
  "₂": 16523,
  "₃": 16524,
  "₄": 16525,
  "₅": 16526,
  "₆": 16527,
  "₇": 16528,
  "₈": 16529,
  "ₒ": 16530,
  "ₓ": 16531,
  "₩": 16532,
  "№": 16533,
  "Ω": 16534,
  "Å": 16535,
  "⅓": 16536,
  "⅔": 16537,
  "⅛": 16538,
  "Ⅰ": 16539,
  "Ⅱ": 16540,
  "Ⅴ": 16541,
  "Ⅶ": 16542,
  "Ⅷ": 16543,
  "Ⅹ": 16544,
  "ⅰ": 16545,
  "ⅱ": 16546,
  "ⅲ": 16547,
  "ⅳ": 16548,
  "ⅴ": 16549,
  "ⅵ": 16550,
  "ⅹ": 16551,
  "←": 16552,
  "↑": 16553,
  "→": 16554,
  "↓": 16555,
  "↔": 16556,
  "⇔": 16557,
  "∅": 16558,
  "∏": 16559,
  "∙": 16560,
  "√": 16561,
  "∞": 16562,
  "∥": 16563,
  "∧": 16564,
  "∨": 16565,
  "∮": 16566,
  "∴": 16567,
  "∵": 16568,
  "∼": 16569,
  "≑": 16570,
  "≒": 16571,
  "≠": 16572,
  "≤": 16573,
  "≥": 16574,
  "⊂": 16575,
  "⊃": 16576,
  "⊙": 16577,
  "⊿": 16578,
  "⋅": 16579,
  "⌀": 16580,
  "⌈": 16581,
  "⌋": 16582,
  "⌒": 16583,
  "⌟": 16584,
  "⍺": 16585,
  "①": 16586,
  "②": 16587,
  "③": 16588,
  "④": 16589,
  "⑥": 16590,
  "⑦": 16591,
  "⑪": 16592,
  "⑫": 16593,
  "⑬": 16594,
  "⑭": 16595,
  "⑮": 16596,
  "⑯": 16597,
  "⑰": 16598,
  "⑱": 16599,
  "⑲": 16600,
  "⑳": 16601,
  "⑹": 16602,
  "⑼": 16603,
  "⑽": 16604,
  "⒝": 16605,
  "Ⓐ": 16606,
  "Ⓑ": 16607,
  "Ⓔ": 16608,
  "ⓐ": 16609,
  "ⓑ": 16610,
  "ⓒ": 16611,
  "ⓓ": 16612,
  "ⓔ": 16613,
  "ⓕ": 16614,
  "ⓖ": 16615,
  "ⓗ": 16616,
  "ⓘ": 16617,
  "ⓙ": 16618,
  "ⓛ": 16619,
  "⓵": 16620,
  "⓶": 16621,
  "⓷": 16622,
  "⓸": 16623,
  "⓹": 16624,
  "⓺": 16625,
  "⓻": 16626,
  "⓼": 16627,
  "⓽": 16628,
  "⓾": 16629,
  "─": 16630,
  "━": 16631,
  "│": 16632,
  "┌": 16633,
  "┏": 16634,
  "┐": 16635,
  "└": 16636,
  "┖": 16637,
  "┗": 16638,
  "┘": 16639,
  "├": 16640,
  "■": 16641,
  "□": 16642,
  "▣": 16643,
  "▨": 16644,
  "▯": 16645,
  "▲": 16646,
  "▶": 16647,
  "▷": 16648,
  "►": 16649,
  "▼": 16650,
  "▽": 16651,
  "◀": 16652,
  "◁": 16653,
  "◆": 16654,
  "◇": 16655,
  "◈": 16656,
  "◉": 16657,
  "○": 16658,
  "◎": 16659,
  "◐": 16660,
  "◑": 16661,
  "◦": 16662,
  "◼": 16663,
  "★": 16664,
  "☆": 16665,
  "☎": 16666,
  "☏": 16667,
  "☐": 16668,
  "☑": 16669,
  "☜": 16670,
  "☞": 16671,
  "☺": 16672,
  "♀": 16673,
  "♂": 16674,
  "♠": 16675,
  "♡": 16676,
  "♣": 16677,
  "♤": 16678,
  "♧": 16679,
  "⚬": 16680,
  "✓": 16681,
  "✕": 16682,
  "❈": 16683,
  "➀": 16684,
  "➁": 16685,
  "➂": 16686,
  "➃": 16687,
  "➄": 16688,
  "➅": 16689,
  "➆": 16690,
  "➇": 16691,
  "➈": 16692,
  "⟪": 16693,
  "⟫": 16694,
  "⦋": 16695,
  "⦌": 16696,
  "⦗": 16697,
  "⦘": 16698,
  "⨉": 16699,
  "⨯": 16700,
  "Ⲓ": 16701,
  "ⵁ": 16702,
  "、": 16703,
  "。": 16704,
  "〃": 16705,
  "〈": 16706,
  "〉": 16707,
  "《": 16708,
  "「": 16709,
  "」": 16710,
  "『": 16711,
  "』": 16712,
  "【": 16713,
  "】": 16714,
  "〓": 16715,
  "〔": 16716,
  "〕": 16717,
  "〮": 16718,
  "て": 16719,
  "の": 16720,
  "゜": 16721,
  "オ": 16722,
  "タ": 16723,
  "ト": 16724,
  "・": 16725,
  "ㅿ": 16726,
  "ㆍ": 16727,
  "ㆎ": 16728,
  "㈜": 16729,
  "㉑": 16730,
  "㉒": 16731,
  "㉓": 16732,
  "㉔": 16733,
  "㉕": 16734,
  "㉖": 16735,
  "㉗": 16736,
  "㉘": 16737,
  "㉙": 16738,
  "㉚": 16739,
  "㉛": 16740,
  "㉜": 16741,
  "㉝": 16742,
  "㉞": 16743,
  "㉟": 16744,
  "㉠": 16745,
  "㉡": 16746,
  "㉢": 16747,
  "㉣": 16748,
  "㉤": 16749,
  "㉥": 16750,
  "㉮": 16751,
  "㉯": 16752,
  "㉰": 16753,
  "㉱": 16754,
  "㉲": 16755,
  "㉳": 16756,
  "㉴": 16757,
  "㉵": 16758,
  "㉶": 16759,
  "㉷": 16760,
  "㉹": 16761,
  "㉿": 16762,
  "㊱": 16763,
  "㊲": 16764,
  "㊳": 16765,
  "㊴": 16766,
  "㊵": 16767,
  "㊶": 16768,
  "㊷": 16769,
  "㊸": 16770,
  "㊹": 16771,
  "㊺": 16772,
  "㊻": 16773,
  "㊼": 16774,
  "㊽": 16775,
  "㊾": 16776,
  "㊿": 16777,
  "㎃": 16778,
  "㎉": 16779,
  "㎍": 16780,
  "㎎": 16781,
  "㎏": 16782,
  "㎐": 16783,
  "㎒": 16784,
  "㎖": 16785,
  "㎗": 16786,
  "㎘": 16787,
  "㎛": 16788,
  "㎜": 16789,
  "㎝": 16790,
  "㎞": 16791,
  "㎟": 16792,
  "㎠": 16793,
  "㎡": 16794,
  "㎢": 16795,
  "㎣": 16796,
  "㎤": 16797,
  "㎥": 16798,
  "㎦": 16799,
  "㎧": 16800,
  "㎨": 16801,
  "㎫": 16802,
  "㎱": 16803,
  "㎲": 16804,
  "㎸": 16805,
  "㎽": 16806,
  "㎾": 16807,
  "㎿": 16808,
  "㏁": 16809,
  "㏄": 16810,
  "㏈": 16811,
  "㏊": 16812,
  "㏓": 16813,
  "㙮": 16814,
  "㟨": 16815,
  "㤑": 16816,
  "㦜": 16817,
  "㦞": 16818,
  "㩝": 16819,
  "䁛": 16820,
  "䏻": 16821,
  "䘵": 16822,
  "䞖": 16823,
  "䢂": 16824,
  "䰔": 16825,
  "一": 16826,
  "七": 16827,
  "万": 16828,
  "三": 16829,
  "上": 16830,
  "下": 16831,
  "不": 16832,
  "世": 16833,
  "丘": 16834,
  "丙": 16835,
  "丩": 16836,
  "中": 16837,
  "串": 16838,
  "丸": 16839,
  "主": 16840,
  "乃": 16841,
  "久": 16842,
  "之": 16843,
  "乎": 16844,
  "乐": 16845,
  "乖": 16846,
  "乙": 16847,
  "九": 16848,
  "也": 16849,
  "乳": 16850,
  "乾": 16851,
  "亂": 16852,
  "了": 16853,
  "予": 16854,
  "事": 16855,
  "二": 16856,
  "云": 16857,
  "五": 16858,
  "亘": 16859,
  "亞": 16860,
  "亡": 16861,
  "享": 16862,
  "亭": 16863,
  "亮": 16864,
  "人": 16865,
  "亻": 16866,
  "仁": 16867,
  "介": 16868,
  "仕": 16869,
  "他": 16870,
  "仗": 16871,
  "仟": 16872,
  "代": 16873,
  "令": 16874,
  "以": 16875,
  "件": 16876,
  "任": 16877,
  "仼": 16878,
  "企": 16879,
  "伊": 16880,
  "伏": 16881,
  "估": 16882,
  "位": 16883,
  "低": 16884,
  "住": 16885,
  "佐": 16886,
  "佑": 16887,
  "佘": 16888,
  "佛": 16889,
  "作": 16890,
  "佯": 16891,
  "佰": 16892,
  "佼": 16893,
  "使": 16894,
  "例": 16895,
  "侍": 16896,
  "侗": 16897,
  "価": 16898,
  "侮": 16899,
  "侵": 16900,
  "侹": 16901,
  "便": 16902,
  "係": 16903,
  "促": 16904,
  "俓": 16905,
  "俙": 16906,
  "保": 16907,
  "俞": 16908,
  "信": 16909,
  "俯": 16910,
  "倂": 16911,
  "個": 16912,
  "候": 16913,
  "倜": 16914,
  "倣": 16915,
  "値": 16916,
  "倭": 16917,
  "值": 16918,
  "假": 16919,
  "偏": 16920,
  "做": 16921,
  "偵": 16922,
  "傅": 16923,
  "傋": 16924,
  "傍": 16925,
  "傑": 16926,
  "傘": 16927,
  "備": 16928,
  "催": 16929,
  "傲": 16930,
  "債": 16931,
  "傺": 16932,
  "傾": 16933,
  "僅": 16934,
  "僚": 16935,
  "僞": 16936,
  "僭": 16937,
  "儀": 16938,
  "億": 16939,
  "儒": 16940,
  "儿": 16941,
  "元": 16942,
  "兄": 16943,
  "兆": 16944,
  "先": 16945,
  "光": 16946,
  "免": 16947,
  "兒": 16948,
  "內": 16949,
  "全": 16950,
  "公": 16951,
  "六": 16952,
  "兮": 16953,
  "共": 16954,
  "兵": 16955,
  "典": 16956,
  "兼": 16957,
  "冄": 16958,
  "冊": 16959,
  "册": 16960,
  "冗": 16961,
  "况": 16962,
  "冼": 16963,
  "凈": 16964,
  "凑": 16965,
  "凙": 16966,
  "几": 16967,
  "凡": 16968,
  "凸": 16969,
  "凹": 16970,
  "刀": 16971,
  "分": 16972,
  "切": 16973,
  "刋": 16974,
  "刑": 16975,
  "初": 16976,
  "判": 16977,
  "別": 16978,
  "利": 16979,
  "制": 16980,
  "刷": 16981,
  "券": 16982,
  "刻": 16983,
  "削": 16984,
  "前": 16985,
  "剛": 16986,
  "剝": 16987,
  "副": 16988,
  "劉": 16989,
  "劑": 16990,
  "劒": 16991,
  "力": 16992,
  "功": 16993,
  "加": 16994,
  "劣": 16995,
  "助": 16996,
  "劵": 16997,
  "効": 16998,
  "勇": 16999,
  "勉": 17000,
  "動": 17001,
  "務": 17002,
  "勝": 17003,
  "募": 17004,
  "勵": 17005,
  "勸": 17006,
  "勹": 17007,
  "勺": 17008,
  "勾": 17009,
  "勿": 17010,
  "化": 17011,
  "北": 17012,
  "區": 17013,
  "十": 17014,
  "千": 17015,
  "卄": 17016,
  "午": 17017,
  "卒": 17018,
  "協": 17019,
  "南": 17020,
  "博": 17021,
  "卡": 17022,
  "卧": 17023,
  "印": 17024,
  "却": 17025,
  "厅": 17026,
  "厙": 17027,
  "厚": 17028,
  "厥": 17029,
  "厽": 17030,
  "叁": 17031,
  "又": 17032,
  "及": 17033,
  "友": 17034,
  "反": 17035,
  "取": 17036,
  "受": 17037,
  "古": 17038,
  "只": 17039,
  "叫": 17040,
  "召": 17041,
  "叭": 17042,
  "史": 17043,
  "右": 17044,
  "司": 17045,
  "合": 17046,
  "吋": 17047,
  "同": 17048,
  "名": 17049,
  "后": 17050,
  "向": 17051,
  "君": 17052,
  "吿": 17053,
  "呈": 17054,
  "呯": 17055,
  "味": 17056,
  "命": 17057,
  "和": 17058,
  "咨": 17059,
  "品": 17060,
  "哉": 17061,
  "哲": 17062,
  "唇": 17063,
  "唋": 17064,
  "唐": 17065,
  "唯": 17066,
  "商": 17067,
  "善": 17068,
  "喆": 17069,
  "喜": 17070,
  "喞": 17071,
  "営": 17072,
  "嗚": 17073,
  "嘗": 17074,
  "嘵": 17075,
  "器": 17076,
  "噴": 17077,
  "嚴": 17078,
  "囗": 17079,
  "囚": 17080,
  "四": 17081,
  "因": 17082,
  "囯": 17083,
  "困": 17084,
  "図": 17085,
  "圈": 17086,
  "國": 17087,
  "圑": 17088,
  "圖": 17089,
  "團": 17090,
  "土": 17091,
  "圣": 17092,
  "在": 17093,
  "圭": 17094,
  "地": 17095,
  "圽": 17096,
  "均": 17097,
  "坡": 17098,
  "垈": 17099,
  "型": 17100,
  "垠": 17101,
  "垡": 17102,
  "埋": 17103,
  "城": 17104,
  "埸": 17105,
  "基": 17106,
  "堂": 17107,
  "堕": 17108,
  "場": 17109,
  "塑": 17110,
  "塗": 17111,
  "塞": 17112,
  "境": 17113,
  "墙": 17114,
  "增": 17115,
  "墩": 17116,
  "墮": 17117,
  "墺": 17118,
  "墿": 17119,
  "壃": 17120,
  "壉": 17121,
  "壓": 17122,
  "壙": 17123,
  "壞": 17124,
  "壬": 17125,
  "壱": 17126,
  "売": 17127,
  "壼": 17128,
  "壽": 17129,
  "夂": 17130,
  "夏": 17131,
  "外": 17132,
  "多": 17133,
  "夢": 17134,
  "大": 17135,
  "天": 17136,
  "太": 17137,
  "夫": 17138,
  "奂": 17139,
  "奔": 17140,
  "奘": 17141,
  "奚": 17142,
  "奪": 17143,
  "奬": 17144,
  "女": 17145,
  "好": 17146,
  "如": 17147,
  "妃": 17148,
  "妙": 17149,
  "妥": 17150,
  "妨": 17151,
  "妹": 17152,
  "妾": 17153,
  "姉": 17154,
  "姑": 17155,
  "姓": 17156,
  "委": 17157,
  "姞": 17158,
  "姦": 17159,
  "姻": 17160,
  "娛": 17161,
  "婦": 17162,
  "媒": 17163,
  "嫌": 17164,
  "子": 17165,
  "字": 17166,
  "存": 17167,
  "孚": 17168,
  "孝": 17169,
  "孫": 17170,
  "孰": 17171,
  "學": 17172,
  "宂": 17173,
  "宅": 17174,
  "守": 17175,
  "安": 17176,
  "宋": 17177,
  "完": 17178,
  "宗": 17179,
  "官": 17180,
  "定": 17181,
  "审": 17182,
  "客": 17183,
  "宥": 17184,
  "宬": 17185,
  "宮": 17186,
  "家": 17187,
  "容": 17188,
  "寀": 17189,
  "寃": 17190,
  "寄": 17191,
  "寅": 17192,
  "富": 17193,
  "寓": 17194,
  "寗": 17195,
  "寜": 17196,
  "寞": 17197,
  "察": 17198,
  "寢": 17199,
  "實": 17200,
  "寧": 17201,
  "寳": 17202,
  "寺": 17203,
  "寿": 17204,
  "専": 17205,
  "專": 17206,
  "尊": 17207,
  "尋": 17208,
  "對": 17209,
  "小": 17210,
  "少": 17211,
  "尖": 17212,
  "尙": 17213,
  "尤": 17214,
  "尹": 17215,
  "尺": 17216,
  "尾": 17217,
  "尿": 17218,
  "屆": 17219,
  "屏": 17220,
  "屢": 17221,
  "履": 17222,
  "山": 17223,
  "岡": 17224,
  "岳": 17225,
  "岸": 17226,
  "峙": 17227,
  "峰": 17228,
  "島": 17229,
  "崇": 17230,
  "崔": 17231,
  "崩": 17232,
  "嶪": 17233,
  "嶽": 17234,
  "巖": 17235,
  "川": 17236,
  "州": 17237,
  "巢": 17238,
  "工": 17239,
  "左": 17240,
  "巧": 17241,
  "巨": 17242,
  "差": 17243,
  "巳": 17244,
  "巷": 17245,
  "巽": 17246,
  "巿": 17247,
  "帀": 17248,
  "市": 17249,
  "希": 17250,
  "帝": 17251,
  "带": 17252,
  "師": 17253,
  "席": 17254,
  "帯": 17255,
  "常": 17256,
  "幀": 17257,
  "幅": 17258,
  "幐": 17259,
  "幢": 17260,
  "幣": 17261,
  "平": 17262,
  "年": 17263,
  "幸": 17264,
  "幻": 17265,
  "幾": 17266,
  "庇": 17267,
  "庋": 17268,
  "府": 17269,
  "废": 17270,
  "度": 17271,
  "座": 17272,
  "庫": 17273,
  "庭": 17274,
  "庵": 17275,
  "康": 17276,
  "廀": 17277,
  "廐": 17278,
  "廓": 17279,
  "廢": 17280,
  "廣": 17281,
  "廧": 17282,
  "廳": 17283,
  "延": 17284,
  "建": 17285,
  "弄": 17286,
  "弊": 17287,
  "弍": 17288,
  "弎": 17289,
  "式": 17290,
  "弚": 17291,
  "弞": 17292,
  "弧": 17293,
  "張": 17294,
  "強": 17295,
  "强": 17296,
  "彈": 17297,
  "彑": 17298,
  "彦": 17299,
  "彩": 17300,
  "彬": 17301,
  "彰": 17302,
  "影": 17303,
  "彳": 17304,
  "彽": 17305,
  "往": 17306,
  "待": 17307,
  "律": 17308,
  "後": 17309,
  "徐": 17310,
  "徑": 17311,
  "得": 17312,
  "復": 17313,
  "循": 17314,
  "徴": 17315,
  "德": 17316,
  "徹": 17317,
  "心": 17318,
  "必": 17319,
  "忍": 17320,
  "忖": 17321,
  "忙": 17322,
  "忠": 17323,
  "念": 17324,
  "怒": 17325,
  "思": 17326,
  "怠": 17327,
  "急": 17328,
  "性": 17329,
  "怯": 17330,
  "恆": 17331,
  "恢": 17332,
  "恣": 17333,
  "恥": 17334,
  "恨": 17335,
  "恿": 17336,
  "悔": 17337,
  "悟": 17338,
  "悠": 17339,
  "悦": 17340,
  "悲": 17341,
  "情": 17342,
  "惑": 17343,
  "惜": 17344,
  "惠": 17345,
  "惡": 17346,
  "惰": 17347,
  "惱": 17348,
  "想": 17349,
  "愈": 17350,
  "意": 17351,
  "愛": 17352,
  "感": 17353,
  "愧": 17354,
  "愪": 17355,
  "愼": 17356,
  "慈": 17357,
  "慎": 17358,
  "慘": 17359,
  "慙": 17360,
  "慢": 17361,
  "慧": 17362,
  "慨": 17363,
  "慮": 17364,
  "慰": 17365,
  "慶": 17366,
  "慼": 17367,
  "憁": 17368,
  "憎": 17369,
  "憕": 17370,
  "憢": 17371,
  "憤": 17372,
  "憫": 17373,
  "憲": 17374,
  "憶": 17375,
  "懆": 17376,
  "懇": 17377,
  "懈": 17378,
  "應": 17379,
  "懎": 17380,
  "懦": 17381,
  "懲": 17382,
  "懷": 17383,
  "戀": 17384,
  "戈": 17385,
  "戌": 17386,
  "戎": 17387,
  "成": 17388,
  "我": 17389,
  "戒": 17390,
  "戝": 17391,
  "戞": 17392,
  "戟": 17393,
  "戯": 17394,
  "戰": 17395,
  "户": 17396,
  "房": 17397,
  "所": 17398,
  "手": 17399,
  "才": 17400,
  "打": 17401,
  "扥": 17402,
  "扲": 17403,
  "承": 17404,
  "技": 17405,
  "抂": 17406,
  "抑": 17407,
  "投": 17408,
  "抛": 17409,
  "披": 17410,
  "抵": 17411,
  "抻": 17412,
  "抽": 17413,
  "拂": 17414,
  "拒": 17415,
  "拔": 17416,
  "拖": 17417,
  "拘": 17418,
  "拙": 17419,
  "拢": 17420,
  "括": 17421,
  "拱": 17422,
  "持": 17423,
  "挋": 17424,
  "挸": 17425,
  "捉": 17426,
  "捧": 17427,
  "捨": 17428,
  "捲": 17429,
  "掁": 17430,
  "掃": 17431,
  "授": 17432,
  "掌": 17433,
  "排": 17434,
  "掘": 17435,
  "採": 17436,
  "探": 17437,
  "掦": 17438,
  "措": 17439,
  "掹": 17440,
  "揂": 17441,
  "揋": 17442,
  "描": 17443,
  "搖": 17444,
  "搜": 17445,
  "搬": 17446,
  "携": 17447,
  "摇": 17448,
  "摘": 17449,
  "摠": 17450,
  "摩": 17451,
  "撒": 17452,
  "撥": 17453,
  "播": 17454,
  "擅": 17455,
  "擉": 17456,
  "擊": 17457,
  "操": 17458,
  "擕": 17459,
  "擧": 17460,
  "擭": 17461,
  "擴": 17462,
  "擸": 17463,
  "攪": 17464,
  "改": 17465,
  "攻": 17466,
  "政": 17467,
  "敀": 17468,
  "故": 17469,
  "敎": 17470,
  "敏": 17471,
  "敗": 17472,
  "教": 17473,
  "敬": 17474,
  "整": 17475,
  "敵": 17476,
  "數": 17477,
  "文": 17478,
  "斜": 17479,
  "斤": 17480,
  "斥": 17481,
  "断": 17482,
  "新": 17483,
  "斷": 17484,
  "方": 17485,
  "旋": 17486,
  "日": 17487,
  "旦": 17488,
  "旬": 17489,
  "旭": 17490,
  "昌": 17491,
  "明": 17492,
  "昏": 17493,
  "易": 17494,
  "昕": 17495,
  "星": 17496,
  "映": 17497,
  "春": 17498,
  "昭": 17499,
  "是": 17500,
  "昻": 17501,
  "時": 17502,
  "晚": 17503,
  "晝": 17504,
  "晨": 17505,
  "普": 17506,
  "景": 17507,
  "晴": 17508,
  "智": 17509,
  "暃": 17510,
  "暇": 17511,
  "暎": 17512,
  "暑": 17513,
  "暖": 17514,
  "暘": 17515,
  "暫": 17516,
  "暮": 17517,
  "暴": 17518,
  "曅": 17519,
  "曆": 17520,
  "曉": 17521,
  "曰": 17522,
  "曲": 17523,
  "更": 17524,
  "書": 17525,
  "最": 17526,
  "會": 17527,
  "月": 17528,
  "有": 17529,
  "朋": 17530,
  "朔": 17531,
  "望": 17532,
  "朝": 17533,
  "期": 17534,
  "木": 17535,
  "未": 17536,
  "末": 17537,
  "本": 17538,
  "札": 17539,
  "朴": 17540,
  "李": 17541,
  "杏": 17542,
  "村": 17543,
  "杜": 17544,
  "杞": 17545,
  "杭": 17546,
  "杯": 17547,
  "東": 17548,
  "杴": 17549,
  "松": 17550,
  "枊": 17551,
  "析": 17552,
  "枓": 17553,
  "枕": 17554,
  "林": 17555,
  "果": 17556,
  "枯": 17557,
  "枰": 17558,
  "柀": 17559,
  "某": 17560,
  "染": 17561,
  "查": 17562,
  "柱": 17563,
  "柳": 17564,
  "柵": 17565,
  "柶": 17566,
  "柷": 17567,
  "柼": 17568,
  "柿": 17569,
  "栓": 17570,
  "栔": 17571,
  "栘": 17572,
  "株": 17573,
  "栱": 17574,
  "样": 17575,
  "核": 17576,
  "根": 17577,
  "栽": 17578,
  "案": 17579,
  "桐": 17580,
  "桩": 17581,
  "桯": 17582,
  "梯": 17583,
  "梵": 17584,
  "棄": 17585,
  "棉": 17586,
  "棒": 17587,
  "棘": 17588,
  "森": 17589,
  "椎": 17590,
  "椑": 17591,
  "椒": 17592,
  "椽": 17593,
  "椿": 17594,
  "楅": 17595,
  "楇": 17596,
  "楠": 17597,
  "楢": 17598,
  "業": 17599,
  "極": 17600,
  "概": 17601,
  "榖": 17602,
  "榤": 17603,
  "槁": 17604,
  "様": 17605,
  "槪": 17606,
  "槳": 17607,
  "槽": 17608,
  "樂": 17609,
  "樍": 17610,
  "樓": 17611,
  "標": 17612,
  "橋": 17613,
  "橙": 17614,
  "橫": 17615,
  "檅": 17616,
  "檢": 17617,
  "欄": 17618,
  "權": 17619,
  "欲": 17620,
  "欺": 17621,
  "歌": 17622,
  "歏": 17623,
  "歒": 17624,
  "歡": 17625,
  "正": 17626,
  "此": 17627,
  "步": 17628,
  "武": 17629,
  "歩": 17630,
  "歲": 17631,
  "歷": 17632,
  "死": 17633,
  "殃": 17634,
  "殆": 17635,
  "殉": 17636,
  "段": 17637,
  "母": 17638,
  "毐": 17639,
  "毫": 17640,
  "氏": 17641,
  "民": 17642,
  "氣": 17643,
  "水": 17644,
  "永": 17645,
  "氺": 17646,
  "求": 17647,
  "汗": 17648,
  "汘": 17649,
  "江": 17650,
  "池": 17651,
  "污": 17652,
  "汵": 17653,
  "決": 17654,
  "沃": 17655,
  "沆": 17656,
  "沈": 17657,
  "沐": 17658,
  "沒": 17659,
  "沓": 17660,
  "没": 17661,
  "河": 17662,
  "治": 17663,
  "況": 17664,
  "泂": 17665,
  "泆": 17666,
  "法": 17667,
  "泠": 17668,
  "泣": 17669,
  "泯": 17670,
  "泰": 17671,
  "泿": 17672,
  "洋": 17673,
  "洒": 17674,
  "洗": 17675,
  "洙": 17676,
  "洞": 17677,
  "洪": 17678,
  "洽": 17679,
  "派": 17680,
  "流": 17681,
  "浅": 17682,
  "浦": 17683,
  "浪": 17684,
  "浱": 17685,
  "海": 17686,
  "浸": 17687,
  "涉": 17688,
  "涙": 17689,
  "涯": 17690,
  "淚": 17691,
  "淡": 17692,
  "淦": 17693,
  "淨": 17694,
  "淫": 17695,
  "淮": 17696,
  "淳": 17697,
  "淵": 17698,
  "淸": 17699,
  "淺": 17700,
  "添": 17701,
  "渉": 17702,
  "減": 17703,
  "渡": 17704,
  "湏": 17705,
  "湖": 17706,
  "源": 17707,
  "溟": 17708,
  "溲": 17709,
  "滅": 17710,
  "滌": 17711,
  "滓": 17712,
  "滞": 17713,
  "满": 17714,
  "滯": 17715,
  "滴": 17716,
  "漁": 17717,
  "漂": 17718,
  "漆": 17719,
  "演": 17720,
  "漕": 17721,
  "漠": 17722,
  "漢": 17723,
  "漸": 17724,
  "潁": 17725,
  "潛": 17726,
  "潜": 17727,
  "潟": 17728,
  "潭": 17729,
  "澄": 17730,
  "澊": 17731,
  "澤": 17732,
  "澧": 17733,
  "澮": 17734,
  "澻": 17735,
  "激": 17736,
  "濕": 17737,
  "濟": 17738,
  "濫": 17739,
  "濯": 17740,
  "濳": 17741,
  "瀒": 17742,
  "瀷": 17743,
  "火": 17744,
  "炎": 17745,
  "烈": 17746,
  "热": 17747,
  "烳": 17748,
  "焉": 17749,
  "無": 17750,
  "焦": 17751,
  "煒": 17752,
  "煤": 17753,
  "煥": 17754,
  "煩": 17755,
  "熊": 17756,
  "熙": 17757,
  "熱": 17758,
  "燃": 17759,
  "燈": 17760,
  "燌": 17761,
  "燐": 17762,
  "燥": 17763,
  "爐": 17764,
  "爲": 17765,
  "父": 17766,
  "版": 17767,
  "牙": 17768,
  "牛": 17769,
  "牧": 17770,
  "物": 17771,
  "特": 17772,
  "牽": 17773,
  "犭": 17774,
  "状": 17775,
  "狗": 17776,
  "狘": 17777,
  "猛": 17778,
  "猶": 17779,
  "猾": 17780,
  "獎": 17781,
  "獨": 17782,
  "獵": 17783,
  "獸": 17784,
  "玄": 17785,
  "王": 17786,
  "珞": 17787,
  "珪": 17788,
  "珼": 17789,
  "現": 17790,
  "球": 17791,
  "理": 17792,
  "琊": 17793,
  "琟": 17794,
  "琦": 17795,
  "瑄": 17796,
  "瑋": 17797,
  "瑍": 17798,
  "瑕": 17799,
  "瑞": 17800,
  "瑥": 17801,
  "瑩": 17802,
  "璮": 17803,
  "瓦": 17804,
  "甚": 17805,
  "生": 17806,
  "産": 17807,
  "用": 17808,
  "田": 17809,
  "甲": 17810,
  "申": 17811,
  "男": 17812,
  "界": 17813,
  "畎": 17814,
  "畏": 17815,
  "畓": 17816,
  "畚": 17817,
  "番": 17818,
  "畫": 17819,
  "異": 17820,
  "畵": 17821,
  "當": 17822,
  "疏": 17823,
  "疑": 17824,
  "疲": 17825,
  "疵": 17826,
  "痛": 17827,
  "痲": 17828,
  "發": 17829,
  "白": 17830,
  "的": 17831,
  "皆": 17832,
  "皇": 17833,
  "皢": 17834,
  "皿": 17835,
  "盆": 17836,
  "监": 17837,
  "盗": 17838,
  "監": 17839,
  "目": 17840,
  "盲": 17841,
  "直": 17842,
  "相": 17843,
  "省": 17844,
  "眉": 17845,
  "看": 17846,
  "眞": 17847,
  "着": 17848,
  "睗": 17849,
  "睛": 17850,
  "睟": 17851,
  "睡": 17852,
  "瞢": 17853,
  "瞬": 17854,
  "瞰": 17855,
  "瞻": 17856,
  "矢": 17857,
  "矣": 17858,
  "知": 17859,
  "石": 17860,
  "矽": 17861,
  "研": 17862,
  "破": 17863,
  "硃": 17864,
  "硅": 17865,
  "硏": 17866,
  "硝": 17867,
  "硫": 17868,
  "碍": 17869,
  "碎": 17870,
  "碓": 17871,
  "磁": 17872,
  "磪": 17873,
  "磻": 17874,
  "礪": 17875,
  "示": 17876,
  "社": 17877,
  "祈": 17878,
  "祉": 17879,
  "祍": 17880,
  "祖": 17881,
  "神": 17882,
  "祟": 17883,
  "禁": 17884,
  "禍": 17885,
  "福": 17886,
  "禪": 17887,
  "禮": 17888,
  "禾": 17889,
  "秀": 17890,
  "私": 17891,
  "科": 17892,
  "秒": 17893,
  "秙": 17894,
  "秼": 17895,
  "稀": 17896,
  "稅": 17897,
  "程": 17898,
  "税": 17899,
  "稚": 17900,
  "稥": 17901,
  "稫": 17902,
  "種": 17903,
  "稻": 17904,
  "穀": 17905,
  "積": 17906,
  "穚": 17907,
  "穴": 17908,
  "空": 17909,
  "窓": 17910,
  "窩": 17911,
  "竊": 17912,
  "立": 17913,
  "章": 17914,
  "竣": 17915,
  "竪": 17916,
  "端": 17917,
  "競": 17918,
  "竸": 17919,
  "竹": 17920,
  "竿": 17921,
  "笏": 17922,
  "笑": 17923,
  "符": 17924,
  "笯": 17925,
  "等": 17926,
  "筒": 17927,
  "筙": 17928,
  "筩": 17929,
  "筫": 17930,
  "筴": 17931,
  "筵": 17932,
  "箔": 17933,
  "管": 17934,
  "箴": 17935,
  "節": 17936,
  "篇": 17937,
  "築": 17938,
  "篬": 17939,
  "簽": 17940,
  "簿": 17941,
  "籃": 17942,
  "籌": 17943,
  "籤": 17944,
  "粉": 17945,
  "粒": 17946,
  "粘": 17947,
  "粟": 17948,
  "糖": 17949,
  "糞": 17950,
  "糸": 17951,
  "糹": 17952,
  "系": 17953,
  "紅": 17954,
  "紆": 17955,
  "紖": 17956,
  "紙": 17957,
  "紛": 17958,
  "累": 17959,
  "細": 17960,
  "紴": 17961,
  "紹": 17962,
  "終": 17963,
  "絖": 17964,
  "統": 17965,
  "絶": 17966,
  "絹": 17967,
  "經": 17968,
  "綜": 17969,
  "網": 17970,
  "緃": 17971,
  "緊": 17972,
  "緒": 17973,
  "緖": 17974,
  "緝": 17975,
  "締": 17976,
  "緦": 17977,
  "緩": 17978,
  "縘": 17979,
  "縣": 17980,
  "縱": 17981,
  "繋": 17982,
  "繫": 17983,
  "繿": 17984,
  "纂": 17985,
  "级": 17986,
  "纳": 17987,
  "纸": 17988,
  "绢": 17989,
  "维": 17990,
  "绿": 17991,
  "缌": 17992,
  "缓": 17993,
  "缩": 17994,
  "缺": 17995,
  "缿": 17996,
  "罃": 17997,
  "罐": 17998,
  "罔": 17999,
  "罪": 18000,
  "罯": 18001,
  "罰": 18002,
  "罷": 18003,
  "美": 18004,
  "羑": 18005,
  "義": 18006,
  "翻": 18007,
  "老": 18008,
  "者": 18009,
  "耳": 18010,
  "耶": 18011,
  "耽": 18012,
  "聖": 18013,
  "聚": 18014,
  "聝": 18015,
  "聦": 18016,
  "聲": 18017,
  "職": 18018,
  "聽": 18019,
  "肅": 18020,
  "肩": 18021,
  "肯": 18022,
  "育": 18023,
  "肺": 18024,
  "胄": 18025,
  "胞": 18026,
  "胸": 18027,
  "能": 18028,
  "脅": 18029,
  "脋": 18030,
  "脑": 18031,
  "脣": 18032,
  "脤": 18033,
  "脩": 18034,
  "脫": 18035,
  "脱": 18036,
  "腄": 18037,
  "腐": 18038,
  "腦": 18039,
  "腸": 18040,
  "膡": 18041,
  "膮": 18042,
  "膳": 18043,
  "臓": 18044,
  "臣": 18045,
  "自": 18046,
  "臭": 18047,
  "致": 18048,
  "臺": 18049,
  "舆": 18050,
  "興": 18051,
  "舊": 18052,
  "船": 18053,
  "艤": 18054,
  "色": 18055,
  "艹": 18056,
  "艻": 18057,
  "艽": 18058,
  "芒": 18059,
  "芝": 18060,
  "芻": 18061,
  "芽": 18062,
  "苖": 18063,
  "苗": 18064,
  "苟": 18065,
  "苦": 18066,
  "英": 18067,
  "范": 18068,
  "茏": 18069,
  "茙": 18070,
  "茲": 18071,
  "草": 18072,
  "荷": 18073,
  "莱": 18074,
  "菉": 18075,
  "菊": 18076,
  "菐": 18077,
  "菓": 18078,
  "華": 18079,
  "菴": 18080,
  "萊": 18081,
  "萍": 18082,
  "萝": 18083,
  "萬": 18084,
  "落": 18085,
  "葉": 18086,
  "著": 18087,
  "葽": 18088,
  "蒸": 18089,
  "蒼": 18090,
  "蓄": 18091,
  "蓋": 18092,
  "蔣": 18093,
  "蔫": 18094,
  "蔱": 18095,
  "蕒": 18096,
  "薄": 18097,
  "薛": 18098,
  "薦": 18099,
  "藏": 18100,
  "藝": 18101,
  "蘊": 18102,
  "蘾": 18103,
  "虎": 18104,
  "處": 18105,
  "號": 18106,
  "蛇": 18107,
  "蜀": 18108,
  "蝶": 18109,
  "蝸": 18110,
  "螢": 18111,
  "蟲": 18112,
  "血": 18113,
  "行": 18114,
  "衔": 18115,
  "街": 18116,
  "衛": 18117,
  "衞": 18118,
  "表": 18119,
  "衫": 18120,
  "衿": 18121,
  "袋": 18122,
  "袓": 18123,
  "被": 18124,
  "裂": 18125,
  "裉": 18126,
  "裕": 18127,
  "裝": 18128,
  "裨": 18129,
  "裳": 18130,
  "裵": 18131,
  "製": 18132,
  "複": 18133,
  "褓": 18134,
  "褔": 18135,
  "褸": 18136,
  "襌": 18137,
  "西": 18138,
  "要": 18139,
  "覇": 18140,
  "見": 18141,
  "規": 18142,
  "視": 18143,
  "親": 18144,
  "覺": 18145,
  "觀": 18146,
  "解": 18147,
  "觸": 18148,
  "言": 18149,
  "訁": 18150,
  "訂": 18151,
  "訐": 18152,
  "訓": 18153,
  "託": 18154,
  "記": 18155,
  "訟": 18156,
  "訢": 18157,
  "訤": 18158,
  "許": 18159,
  "訴": 18160,
  "訶": 18161,
  "詐": 18162,
  "試": 18163,
  "話": 18164,
  "該": 18165,
  "誆": 18166,
  "誇": 18167,
  "認": 18168,
  "誓": 18169,
  "誘": 18170,
  "語": 18171,
  "誠": 18172,
  "誡": 18173,
  "誢": 18174,
  "誤": 18175,
  "誦": 18176,
  "課": 18177,
  "諒": 18178,
  "論": 18179,
  "諜": 18180,
  "諥": 18181,
  "諫": 18182,
  "諴": 18183,
  "諸": 18184,
  "謀": 18185,
  "謁": 18186,
  "講": 18187,
  "謝": 18188,
  "謢": 18189,
  "謹": 18190,
  "證": 18191,
  "識": 18192,
  "議": 18193,
  "譲": 18194,
  "護": 18195,
  "讃": 18196,
  "變": 18197,
  "讓": 18198,
  "诀": 18199,
  "诃": 18200,
  "诐": 18201,
  "话": 18202,
  "诮": 18203,
  "诲": 18204,
  "谅": 18205,
  "谆": 18206,
  "谟": 18207,
  "谩": 18208,
  "谪": 18209,
  "豆": 18210,
  "豈": 18211,
  "豊": 18212,
  "象": 18213,
  "貌": 18214,
  "貞": 18215,
  "貧": 18216,
  "貨": 18217,
  "販": 18218,
  "貪": 18219,
  "責": 18220,
  "貮": 18221,
  "貳": 18222,
  "貴": 18223,
  "費": 18224,
  "貿": 18225,
  "賃": 18226,
  "資": 18227,
  "賈": 18228,
  "賌": 18229,
  "賛": 18230,
  "賞": 18231,
  "賢": 18232,
  "賣": 18233,
  "購": 18234,
  "贄": 18235,
  "贊": 18236,
  "货": 18237,
  "赤": 18238,
  "赦": 18239,
  "赴": 18240,
  "起": 18241,
  "趣": 18242,
  "跳": 18243,
  "踏": 18244,
  "踐": 18245,
  "踥": 18246,
  "踰": 18247,
  "躍": 18248,
  "身": 18249,
  "車": 18250,
  "軌": 18251,
  "軍": 18252,
  "軸": 18253,
  "軽": 18254,
  "較": 18255,
  "載": 18256,
  "輩": 18257,
  "輸": 18258,
  "轉": 18259,
  "辑": 18260,
  "辛": 18261,
  "辨": 18262,
  "辱": 18263,
  "農": 18264,
  "辶": 18265,
  "辺": 18266,
  "辻": 18267,
  "迎": 18268,
  "迫": 18269,
  "迬": 18270,
  "迷": 18271,
  "追": 18272,
  "送": 18273,
  "适": 18274,
  "逃": 18275,
  "逇": 18276,
  "逍": 18277,
  "透": 18278,
  "逐": 18279,
  "通": 18280,
  "逝": 18281,
  "逮": 18282,
  "週": 18283,
  "進": 18284,
  "逹": 18285,
  "逺": 18286,
  "逿": 18287,
  "遂": 18288,
  "運": 18289,
  "過": 18290,
  "遏": 18291,
  "遐": 18292,
  "道": 18293,
  "達": 18294,
  "遙": 18295,
  "遞": 18296,
  "遠": 18297,
  "適": 18298,
  "遭": 18299,
  "遵": 18300,
  "遷": 18301,
  "邀": 18302,
  "邉": 18303,
  "邊": 18304,
  "邢": 18305,
  "那": 18306,
  "邪": 18307,
  "郎": 18308,
  "郞": 18309,
  "部": 18310,
  "郭": 18311,
  "都": 18312,
  "郾": 18313,
  "鄭": 18314,
  "鄰": 18315,
  "酌": 18316,
  "酘": 18317,
  "酸": 18318,
  "醫": 18319,
  "醴": 18320,
  "釋": 18321,
  "里": 18322,
  "重": 18323,
  "野": 18324,
  "量": 18325,
  "金": 18326,
  "釜": 18327,
  "針": 18328,
  "釴": 18329,
  "鈍": 18330,
  "鈗": 18331,
  "鈛": 18332,
  "鉻": 18333,
  "銀": 18334,
  "銃": 18335,
  "銑": 18336,
  "銕": 18337,
  "銜": 18338,
  "銳": 18339,
  "鋤": 18340,
  "鋭": 18341,
  "鋳": 18342,
  "錄": 18343,
  "錘": 18344,
  "錚": 18345,
  "錢": 18346,
  "錫": 18347,
  "錬": 18348,
  "錯": 18349,
  "鍕": 18350,
  "鍛": 18351,
  "鎬": 18352,
  "鎭": 18353,
  "鎮": 18354,
  "鐘": 18355,
  "鐼": 18356,
  "鑄": 18357,
  "鑑": 18358,
  "長": 18359,
  "門": 18360,
  "閉": 18361,
  "開": 18362,
  "閏": 18363,
  "間": 18364,
  "閣": 18365,
  "閩": 18366,
  "閭": 18367,
  "閰": 18368,
  "閲": 18369,
  "閻": 18370,
  "闕": 18371,
  "闘": 18372,
  "關": 18373,
  "间": 18374,
  "阜": 18375,
  "阡": 18376,
  "防": 18377,
  "陂": 18378,
  "陝": 18379,
  "院": 18380,
  "除": 18381,
  "陳": 18382,
  "陷": 18383,
  "陸": 18384,
  "陽": 18385,
  "隄": 18386,
  "隆": 18387,
  "隋": 18388,
  "階": 18389,
  "随": 18390,
  "隔": 18391,
  "隣": 18392,
  "隨": 18393,
  "險": 18394,
  "隹": 18395,
  "雁": 18396,
  "雄": 18397,
  "集": 18398,
  "離": 18399,
  "難": 18400,
  "雨": 18401,
  "雰": 18402,
  "零": 18403,
  "電": 18404,
  "霞": 18405,
  "霧": 18406,
  "露": 18407,
  "靈": 18408,
  "非": 18409,
  "面": 18410,
  "韓": 18411,
  "頂": 18412,
  "頃": 18413,
  "順": 18414,
  "頗": 18415,
  "頭": 18416,
  "頴": 18417,
  "頸": 18418,
  "頻": 18419,
  "顔": 18420,
  "顯": 18421,
  "颧": 18422,
  "風": 18423,
  "飛": 18424,
  "飞": 18425,
  "飢": 18426,
  "飼": 18427,
  "餓": 18428,
  "首": 18429,
  "香": 18430,
  "騁": 18431,
  "騰": 18432,
  "騷": 18433,
  "驅": 18434,
  "驚": 18435,
  "驛": 18436,
  "驢": 18437,
  "驩": 18438,
  "骨": 18439,
  "骰": 18440,
  "體": 18441,
  "高": 18442,
  "髪": 18443,
  "髮": 18444,
  "魂": 18445,
  "魔": 18446,
  "鰠": 18447,
  "鲍": 18448,
  "鳥": 18449,
  "鳯": 18450,
  "鳳": 18451,
  "鶏": 18452,
  "鹽": 18453,
  "麗": 18454,
  "黃": 18455,
  "黌": 18456,
  "黙": 18457,
  "黨": 18458,
  "鼓": 18459,
  "齊": 18460,
  "龍": 18461,
  "龙": 18462,
  "ꃠ": 18463,
  "ꞏ": 18464,
  "갂": 18465,
  "갞": 18466,
  "갲": 18467,
  "갼": 18468,
  "걉": 18469,
  "걽": 18470,
  "겆": 18471,
  "겇": 18472,
  "겊": 18473,
  "겥": 18474,
  "겯": 18475,
  "곌": 18476,
  "곕": 18477,
  "곖": 18478,
  "곙": 18479,
  "곚": 18480,
  "곩": 18481,
  "곺": 18482,
  "괍": 18483,
  "괏": 18484,
  "괒": 18485,
  "괔": 18486,
  "굄": 18487,
  "굑": 18488,
  "굒": 18489,
  "굔": 18490,
  "굡": 18491,
  "굥": 18492,
  "굮": 18493,
  "굱": 18494,
  "굻": 18495,
  "궃": 18496,
  "궘": 18497,
  "궜": 18498,
  "궝": 18499,
  "귁": 18500,
  "귭": 18501,
  "귳": 18502,
  "귵": 18503,
  "귶": 18504,
  "귾": 18505,
  "긂": 18506,
  "긎": 18507,
  "긘": 18508,
  "긷": 18509,
  "깂": 18510,
  "깆": 18511,
  "꺵": 18512,
  "껼": 18513,
  "꽌": 18514,
  "꽐": 18515,
  "꾐": 18516,
  "꾜": 18517,
  "꿁": 18518,
  "꿕": 18519,
  "꿜": 18520,
  "뀔": 18521,
  "뀱": 18522,
  "끍": 18523,
  "끛": 18524,
  "낕": 18525,
  "낢": 18526,
  "낵": 18527,
  "냡": 18528,
  "넎": 18529,
  "넑": 18530,
  "넚": 18531,
  "넞": 18532,
  "넟": 18533,
  "넽": 18534,
  "녑": 18535,
  "녔": 18536,
  "녛": 18537,
  "녜": 18538,
  "녝": 18539,
  "놎": 18540,
  "놩": 18541,
  "놰": 18542,
  "뇐": 18543,
  "뇸": 18544,
  "뇽": 18545,
  "눂": 18546,
  "눗": 18547,
  "눞": 18548,
  "눤": 18549,
  "눰": 18550,
  "눴": 18551,
  "뉜": 18552,
  "뉼": 18553,
  "늅": 18554,
  "늗": 18555,
  "늧": 18556,
  "닓": 18557,
  "닣": 18558,
  "닸": 18559,
  "닽": 18560,
  "댖": 18561,
  "댛": 18562,
  "댭": 18563,
  "댱": 18564,
  "덖": 18565,
  "덞": 18566,
  "덟": 18567,
  "덺": 18568,
  "뎉": 18569,
  "뎊": 18570,
  "뎠": 18571,
  "뎦": 18572,
  "뎬": 18573,
  "돨": 18574,
  "돰": 18575,
  "돴": 18576,
  "돵": 18577,
  "됟": 18578,
  "됤": 18579,
  "됵": 18580,
  "둄": 18581,
  "둉": 18582,
  "둗": 18583,
  "둟": 18584,
  "둡": 18585,
  "둰": 18586,
  "둴": 18587,
  "뒥": 18588,
  "뒫": 18589,
  "뒽": 18590,
  "듄": 18591,
  "듈": 18592,
  "듐": 18593,
  "듕": 18594,
  "듟": 18595,
  "듲": 18596,
  "듶": 18597,
  "듼": 18598,
  "딀": 18599,
  "딈": 18600,
  "딉": 18601,
  "딋": 18602,
  "딝": 18603,
  "딹": 18604,
  "떢": 18605,
  "뗌": 18606,
  "뗑": 18607,
  "뗘": 18608,
  "뗭": 18609,
  "똇": 18610,
  "똚": 18611,
  "똟": 18612,
  "똣": 18613,
  "뙤": 18614,
  "뚀": 18615,
  "뚊": 18616,
  "뚞": 18617,
  "뚥": 18618,
  "뚷": 18619,
  "띿": 18620,
  "랅": 18621,
  "랕": 18622,
  "랖": 18623,
  "랗": 18624,
  "랲": 18625,
  "랼": 18626,
  "럄": 18627,
  "럅": 18628,
  "럇": 18629,
  "럍": 18630,
  "럐": 18631,
  "럮": 18632,
  "렂": 18633,
  "렄": 18634,
  "렏": 18635,
  "렡": 18636,
  "렢": 18637,
  "렫": 18638,
  "렺": 18639,
  "롈": 18640,
  "롕": 18641,
  "롟": 18642,
  "롣": 18643,
  "롲": 18644,
  "롼": 18645,
  "뢱": 18646,
  "룍": 18647,
  "룐": 18648,
  "룜": 18649,
  "룟": 18650,
  "뤂": 18651,
  "뤈": 18652,
  "뤙": 18653,
  "륦": 18654,
  "륩": 18655,
  "륫": 18656,
  "륾": 18657,
  "륿": 18658,
  "릊": 18659,
  "릠": 18660,
  "릷": 18661,
  "맀": 18662,
  "맃": 18663,
  "맅": 18664,
  "맆": 18665,
  "맇": 18666,
  "맊": 18667,
  "맿": 18668,
  "먁": 18669,
  "먆": 18670,
  "먈": 18671,
  "먕": 18672,
  "먜": 18673,
  "먿": 18674,
  "멁": 18675,
  "멊": 18676,
  "멏": 18677,
  "멫": 18678,
  "멭": 18679,
  "멵": 18680,
  "멶": 18681,
  "멷": 18682,
  "몉": 18683,
  "몐": 18684,
  "몡": 18685,
  "몯": 18686,
  "몼": 18687,
  "몾": 18688,
  "몿": 18689,
  "뫂": 18690,
  "뫠": 18691,
  "묙": 18692,
  "묜": 18693,
  "묫": 18694,
  "묮": 18695,
  "묿": 18696,
  "뭃": 18697,
  "뭋": 18698,
  "뭎": 18699,
  "뮥": 18700,
  "뮦": 18701,
  "뮴": 18702,
  "뮹": 18703,
  "믁": 18704,
  "믇": 18705,
  "믉": 18706,
  "믏": 18707,
  "믑": 18708,
  "믠": 18709,
  "믾": 18710,
  "밒": 18711,
  "밚": 18712,
  "밞": 18713,
  "밯": 18714,
  "밳": 18715,
  "밵": 18716,
  "밻": 18717,
  "뱈": 18718,
  "뱓": 18719,
  "뱟": 18720,
  "뱡": 18721,
  "뱨": 18722,
  "벉": 18723,
  "벊": 18724,
  "벖": 18725,
  "벛": 18726,
  "벝": 18727,
  "벧": 18728,
  "벱": 18729,
  "벹": 18730,
  "벻": 18731,
  "볃": 18732,
  "볇": 18733,
  "볉": 18734,
  "볊": 18735,
  "볌": 18736,
  "볒": 18737,
  "볖": 18738,
  "봍": 18739,
  "봥": 18740,
  "뵥": 18741,
  "뵬": 18742,
  "붂": 18743,
  "붊": 18744,
  "붎": 18745,
  "붏": 18746,
  "붖": 18747,
  "붗": 18748,
  "붚": 18749,
  "붛": 18750,
  "붠": 18751,
  "붵": 18752,
  "뷱": 18753,
  "븉": 18754,
  "븎": 18755,
  "븒": 18756,
  "븓": 18757,
  "븕": 18758,
  "븥": 18759,
  "빆": 18760,
  "빍": 18761,
  "빜": 18762,
  "빱": 18763,
  "빴": 18764,
  "뺃": 18765,
  "뺸": 18766,
  "뺼": 18767,
  "뻤": 18768,
  "뼁": 18769,
  "뿝": 18770,
  "쁀": 18771,
  "삠": 18772,
  "삷": 18773,
  "삺": 18774,
  "샂": 18775,
  "샆": 18776,
  "샇": 18777,
  "샏": 18778,
  "샸": 18779,
  "섄": 18780,
  "섡": 18781,
  "섦": 18782,
  "섧": 18783,
  "섨": 18784,
  "섩": 18785,
  "섪": 18786,
  "섵": 18787,
  "섶": 18788,
  "셎": 18789,
  "셏": 18790,
  "솄": 18791,
  "솹": 18792,
  "솽": 18793,
  "쇈": 18794,
  "쇽": 18795,
  "숌": 18796,
  "숖": 18797,
  "숡": 18798,
  "숮": 18799,
  "숸": 18800,
  "슙": 18801,
  "슢": 18802,
  "슫": 18803,
  "슿": 18804,
  "싈": 18805,
  "싞": 18806,
  "싦": 18807,
  "싲": 18808,
  "싵": 18809,
  "싾": 18810,
  "쌇": 18811,
  "쌋": 18812,
  "썋": 18813,
  "썹": 18814,
  "쎙": 18815,
  "쎳": 18816,
  "쑫": 18817,
  "씅": 18818,
  "씉": 18819,
  "씋": 18820,
  "씷": 18821,
  "앃": 18822,
  "앏": 18823,
  "앝": 18824,
  "앴": 18825,
  "앶": 18826,
  "얂": 18827,
  "얃": 18828,
  "얖": 18829,
  "얭": 18830,
  "엂": 18831,
  "엋": 18832,
  "엗": 18833,
  "엤": 18834,
  "엦": 18835,
  "엯": 18836,
  "엳": 18837,
  "엵": 18838,
  "엶": 18839,
  "엹": 18840,
  "옃": 18841,
  "옉": 18842,
  "옩": 18843,
  "옫": 18844,
  "옾": 18845,
  "왹": 18846,
  "욉": 18847,
  "욋": 18848,
  "욍": 18849,
  "욛": 18850,
  "욪": 18851,
  "욮": 18852,
  "욽": 18853,
  "웆": 18854,
  "웉": 18855,
  "웊": 18856,
  "웑": 18857,
  "웓": 18858,
  "웗": 18859,
  "웝": 18860,
  "웢": 18861,
  "웥": 18862,
  "웧": 18863,
  "윋": 18864,
  "윕": 18865,
  "윚": 18866,
  "윫": 18867,
  "윳": 18868,
  "윹": 18869,
  "윺": 18870,
  "윾": 18871,
  "읇": 18872,
  "읋": 18873,
  "읒": 18874,
  "읕": 18875,
  "읙": 18876,
  "읟": 18877,
  "읠": 18878,
  "읩": 18879,
  "읫": 18880,
  "읲": 18881,
  "읶": 18882,
  "읻": 18883,
  "읾": 18884,
  "잁": 18885,
  "잂": 18886,
  "잆": 18887,
  "잋": 18888,
  "잍": 18889,
  "잚": 18890,
  "잧": 18891,
  "쟂": 18892,
  "쟐": 18893,
  "쟜": 18894,
  "젏": 18895,
  "젒": 18896,
  "젙": 18897,
  "젧": 18898,
  "젲": 18899,
  "졘": 18900,
  "졲": 18901,
  "졵": 18902,
  "죅": 18903,
  "죌": 18904,
  "줁": 18905,
  "줃": 18906,
  "줇": 18907,
  "줒": 18908,
  "줕": 18909,
  "줜": 18910,
  "쥭": 18911,
  "쥻": 18912,
  "즣": 18913,
  "짆": 18914,
  "짉": 18915,
  "짗": 18916,
  "쨤": 18917,
  "쩗": 18918,
  "쩠": 18919,
  "쩰": 18920,
  "쪗": 18921,
  "쪴": 18922,
  "쭛": 18923,
  "쯕": 18924,
  "찦": 18925,
  "찳": 18926,
  "챂": 18927,
  "챚": 18928,
  "챰": 18929,
  "챳": 18930,
  "챵": 18931,
  "챼": 18932,
  "첛": 18933,
  "첟": 18934,
  "첯": 18935,
  "첱": 18936,
  "쳄": 18937,
  "쳊": 18938,
  "쳋": 18939,
  "쳑": 18940,
  "쳘": 18941,
  "쳠": 18942,
  "쳡": 18943,
  "쳰": 18944,
  "촨": 18945,
  "쵤": 18946,
  "쵬": 18947,
  "쵭": 18948,
  "쵯": 18949,
  "쵱": 18950,
  "쵹": 18951,
  "춍": 18952,
  "춖": 18953,
  "춝": 18954,
  "춟": 18955,
  "춠": 18956,
  "춧": 18957,
  "춫": 18958,
  "춭": 18959,
  "춮": 18960,
  "춯": 18961,
  "춱": 18962,
  "췅": 18963,
  "췩": 18964,
  "췽": 18965,
  "츌": 18966,
  "츢": 18967,
  "츱": 18968,
  "칑": 18969,
  "칯": 18970,
  "칲": 18971,
  "칳": 18972,
  "캩": 18973,
  "캪": 18974,
  "캰": 18975,
  "컫": 18976,
  "켇": 18977,
  "켔": 18978,
  "켙": 18979,
  "켚": 18980,
  "켱": 18981,
  "켸": 18982,
  "콀": 18983,
  "콞": 18984,
  "콭": 18985,
  "쾐": 18986,
  "쿈": 18987,
  "퀑": 18988,
  "큄": 18989,
  "큘": 18990,
  "킺": 18991,
  "탇": 18992,
  "탙": 18993,
  "탣": 18994,
  "탶": 18995,
  "탹": 18996,
  "탼": 18997,
  "턈": 18998,
  "턍": 18999,
  "턔": 19000,
  "텉": 19001,
  "텊": 19002,
  "텥": 19003,
  "텩": 19004,
  "텬": 19005,
  "텹": 19006,
  "텽": 19007,
  "톄": 19008,
  "톷": 19009,
  "톹": 19010,
  "톻": 19011,
  "퇸": 19012,
  "퇼": 19013,
  "툋": 19014,
  "툐": 19015,
  "튝": 19016,
  "튤": 19017,
  "튬": 19018,
  "튱": 19019,
  "튻": 19020,
  "튽": 19021,
  "틋": 19022,
  "틑": 19023,
  "틷": 19024,
  "팃": 19025,
  "팊": 19026,
  "팎": 19027,
  "팓": 19028,
  "퍄": 19029,
  "퍈": 19030,
  "퍌": 19031,
  "퍙": 19032,
  "퍠": 19033,
  "펃": 19034,
  "펐": 19035,
  "펔": 19036,
  "펖": 19037,
  "펗": 19038,
  "펯": 19039,
  "펱": 19040,
  "펵": 19041,
  "폅": 19042,
  "폔": 19043,
  "폦": 19044,
  "퐂": 19045,
  "푝": 19046,
  "푠": 19047,
  "푬": 19048,
  "푭": 19049,
  "푯": 19050,
  "풂": 19051,
  "풒": 19052,
  "픅": 19053,
  "픙": 19054,
  "핊": 19055,
  "핗": 19056,
  "핝": 19057,
  "핞": 19058,
  "핢": 19059,
  "핤": 19060,
  "핲": 19061,
  "햊": 19062,
  "햋": 19063,
  "햑": 19064,
  "햔": 19065,
  "햗": 19066,
  "햘": 19067,
  "햠": 19068,
  "햡": 19069,
  "햬": 19070,
  "헁": 19071,
  "헱": 19072,
  "혆": 19073,
  "혙": 19074,
  "홁": 19075,
  "홅": 19076,
  "홤": 19077,
  "홴": 19078,
  "횜": 19079,
  "횝": 19080,
  "횢": 19081,
  "횩": 19082,
  "횰": 19083,
  "횸": 19084,
  "훍": 19085,
  "훰": 19086,
  "훵": 19087,
  "훽": 19088,
  "휀": 19089,
  "휄": 19090,
  "휭": 19091,
  "흲": 19092,
  "흴": 19093,
  "흼": 19094,
  "흽": 19095,
  "흿": 19096,
  "힁": 19097,
  "힜": 19098,
  "豈": 19099,
  "更": 19100,
  "車": 19101,
  "句": 19102,
  "龜": 19103,
  "龜": 19104,
  "契": 19105,
  "金": 19106,
  "奈": 19107,
  "羅": 19108,
  "洛": 19109,
  "落": 19110,
  "卵": 19111,
  "欄": 19112,
  "蘭": 19113,
  "濫": 19114,
  "廊": 19115,
  "浪": 19116,
  "郎": 19117,
  "來": 19118,
  "冷": 19119,
  "勞": 19120,
  "爐": 19121,
  "盧": 19122,
  "老": 19123,
  "蘆": 19124,
  "路": 19125,
  "露": 19126,
  "魯": 19127,
  "祿": 19128,
  "綠": 19129,
  "錄": 19130,
  "鹿": 19131,
  "論": 19132,
  "弄": 19133,
  "雷": 19134,
  "屢": 19135,
  "樓": 19136,
  "漏": 19137,
  "累": 19138,
  "陵": 19139,
  "讀": 19140,
  "樂": 19141,
  "諾": 19142,
  "丹": 19143,
  "率": 19144,
  "異": 19145,
  "北": 19146,
  "便": 19147,
  "不": 19148,
  "參": 19149,
  "塞": 19150,
  "葉": 19151,
  "辰": 19152,
  "沈": 19153,
  "拾": 19154,
  "掠": 19155,
  "略": 19156,
  "兩": 19157,
  "凉": 19158,
  "梁": 19159,
  "糧": 19160,
  "良": 19161,
  "諒": 19162,
  "量": 19163,
  "呂": 19164,
  "女": 19165,
  "旅": 19166,
  "力": 19167,
  "歷": 19168,
  "年": 19169,
  "憐": 19170,
  "戀": 19171,
  "練": 19172,
  "聯": 19173,
  "蓮": 19174,
  "連": 19175,
  "列": 19176,
  "劣": 19177,
  "烈": 19178,
  "裂": 19179,
  "廉": 19180,
  "念": 19181,
  "殮": 19182,
  "獵": 19183,
  "令": 19184,
  "寧": 19185,
  "嶺": 19186,
  "靈": 19187,
  "領": 19188,
  "例": 19189,
  "禮": 19190,
  "醴": 19191,
  "隸": 19192,
  "惡": 19193,
  "僚": 19194,
  "料": 19195,
  "龍": 19196,
  "阮": 19197,
  "劉": 19198,
  "柳": 19199,
  "流": 19200,
  "留": 19201,
  "類": 19202,
  "六": 19203,
  "陸": 19204,
  "倫": 19205,
  "輪": 19206,
  "律": 19207,
  "栗": 19208,
  "率": 19209,
  "利": 19210,
  "吏": 19211,
  "履": 19212,
  "易": 19213,
  "李": 19214,
  "梨": 19215,
  "泥": 19216,
  "理": 19217,
  "裏": 19218,
  "里": 19219,
  "離": 19220,
  "璘": 19221,
  "隣": 19222,
  "麟": 19223,
  "林": 19224,
  "臨": 19225,
  "立": 19226,
  "狀": 19227,
  "識": 19228,
  "茶": 19229,
  "糖": 19230,
  "宅": 19231,
  "洞": 19232,
  "降": 19233,
  "穀": 19234,
  "益": 19235,
  "︎": 19236,
  "﹒": 19237,
  "﹡": 19238,
  "！": 19239,
  "＂": 19240,
  "＃": 19241,
  "＄": 19242,
  "％": 19243,
  "＆": 19244,
  "＇": 19245,
  "（": 19246,
  "）": 19247,
  "＊": 19248,
  "＋": 19249,
  "，": 19250,
  "－": 19251,
  "．": 19252,
  "０": 19253,
  "１": 19254,
  "２": 19255,
  "３": 19256,
  "４": 19257,
  "５": 19258,
  "６": 19259,
  "７": 19260,
  "８": 19261,
  "：": 19262,
  "＜": 19263,
  "＞": 19264,
  "＠": 19265,
  "Ａ": 19266,
  "Ｂ": 19267,
  "Ｃ": 19268,
  "Ｄ": 19269,
  "Ｅ": 19270,
  "Ｆ": 19271,
  "Ｇ": 19272,
  "Ｈ": 19273,
  "Ｉ": 19274,
  "Ｋ": 19275,
  "Ｌ": 19276,
  "Ｍ": 19277,
  "Ｎ": 19278,
  "Ｏ": 19279,
  "Ｐ": 19280,
  "Ｒ": 19281,
  "Ｓ": 19282,
  "Ｔ": 19283,
  "Ｕ": 19284,
  "Ｖ": 19285,
  "Ｗ": 19286,
  "Ｙ": 19287,
  "Ｚ": 19288,
  "［": 19289,
  "＼": 19290,
  "］": 19291,
  "＾": 19292,
  "＿": 19293,
  "｀": 19294,
  "ａ": 19295,
  "ｃ": 19296,
  "ｄ": 19297,
  "ｅ": 19298,
  "ｆ": 19299,
  "ｇ": 19300,
  "ｈ": 19301,
  "ｉ": 19302,
  "ｊ": 19303,
  "ｋ": 19304,
  "ｌ": 19305,
  "ｍ": 19306,
  "ｎ": 19307,
  "ｏ": 19308,
  "ｐ": 19309,
  "ｒ": 19310,
  "ｓ": 19311,
  "ｔ": 19312,
  "ｕ": 19313,
  "ｗ": 19314,
  "ｘ": 19315,
  "｛": 19316,
  "｝": 19317,
  "～": 19318,
  "｢": 19319,
  "｣": 19320,
  "･": 19321,
  "ﾟ": 19322,
  "￠": 19323,
  "￣": 19324,
  "￥": 19325,
  "￦": 19326
}
